{
    "data": [
        { 
            "image": "https://glasso-fenster.de/assets/img/portfolio/windows_glasso7s.jpg", 
            "title": "FENSTER GLASSO 7S EU", 
            "description": "Ein Fenster mit einem europäischen Sechs-Kammer-Profilsystem - hergestellt in deutscher Qualität. Hohe Qualität und hervorragende Eigenschaften ermöglichen es uns, solche Fenster für die Verglasung von Büros, Wohngebäuden, Wohnungen, öffentlichen und privaten Einrichtungen, Kindergärten und Schulen zu empfehlen, um Ressourcen zu sparen und zu sparen. Ein solches System entspricht vollständig allen modernen Standards und Normen. Die Sechs-Kammer-Glasso 7S-Serie ist die optimale Lösung für Menschen, die Qualität bevorzugen. Die Entwicklung dieses Systems basiert auf hohen Anforderungen an Energieeffizienz, Zuverlässigkeit und Schalldämmung.",
            "category": "First"
        },
        { 
            "image": "https://glasso-fenster.de/assets/img/portfolio/windows_glasso85premium.jpg", 
            "title": "FENSTER GLASSO 85 PREMIUM", 
            "description": "Premium ukrainische Qualität. Das einzigartige Glasso Premium 85-System mit einer Einbautiefe von 85 mm kann in Bezug auf Qualität, Steifigkeit und Stabilität mit den weltweit besten Premium-Profilsystemen mithalten und gleichzeitig einen angemessenen Preis erzielen. Dank drei Dichtungskreisläufen, sieben Kammern im Flügel und Rahmen, einer Außenwanddicke von 2,8 mm, maximaler Energieeinsparung und Funktionalität wird erreicht. Wir empfehlen dieses System ausnahmslos in allen Fällen, wenn es darum geht, die hochwertigsten Materialien mit außergewöhnlichen Eigenschaften und erstklassiger Funktionalität anzuwenden. Ein echtes Premium-Fenster von Glasso ohne Kompromisse.",
            "category": "Second"
        },
        { 
            "image": "https://glasso-fenster.de/assets/img/portfolio/windows_glasso85premium.jpg", 
            "title": "FENSTER GLASSO 85 PREMIUM", 
            "description": "Premium ukrainische Qualität. Das einzigartige Glasso Premium 85-System mit einer Einbautiefe von 85 mm kann in Bezug auf Qualität, Steifigkeit und Stabilität mit den weltweit besten Premium-Profilsystemen mithalten und gleichzeitig einen angemessenen Preis erzielen. Dank drei Dichtungskreisläufen, sieben Kammern im Flügel und Rahmen, einer Außenwanddicke von 2,8 mm, maximaler Energieeinsparung und Funktionalität wird erreicht. Wir empfehlen dieses System ausnahmslos in allen Fällen, wenn es darum geht, die hochwertigsten Materialien mit außergewöhnlichen Eigenschaften und erstklassiger Funktionalität anzuwenden. Ein echtes Premium-Fenster von Glasso ohne Kompromisse.",
            "category": "Third"
        }
    ]
}